{
   "ㄓ" : "之值值制卮只只吱咫址執姪峙幟徵志抵指摯擲支旨智枝梔植止殖氏汁治滯炙痔痣直知知祇祉祗秩稚窒紙緻織置職肢脂至致芝蛭蜘製誌識質質趾躑輊遲隻雉",
   "ㄔ" : "侈匙叱吃呎啻嗤墀尺尺弛恥持斥池治熾痴痴笞翅蚩褫豉赤踟遲飭馳齒",
   "ㄕ" : "世事什仕使使侍勢匙十史嗜噬士失始始室實射尸屍屎市師式弒弛恃拭拾拾提施是時柿氏溼獅矢石碩示舐虱蝕蝨螫視試詩誓識豉豕軾逝適釋食飾駛",
   "ㄖ" : "入日",
   "ㄗ" : "仔仔咨姊姿子子字孜孳孳恣恣梓次淄滋滓漬紫緇自茲諮貲資輜髭齊齜",
   "ㄘ" : "伺刺差廁恣慈次此瓷疵疵磁祠茲詞賜辭雌雌",
   "ㄙ" : "伺似俟兕司嗣嘶四姒寺巳廁廝思思撕斯死泗祀私絲耜肆賜食飼駟鷥",
   "ㄚ" : "三下丫乍乏亞亞亞他伐伐伯伽佗佳俠俠倆假假偺傢傻價價內八凹凹划刮刷刷剌剌剎剎劃劃加化化匝匣卅南卡卡卦叉叉叉叭吒吧吧吶呀呀呱呱呷咋咖咯咱咳哇哇哈哈哈哪哪啊啊啞啞啦啦啪啪喀喀喇喇喋喳喳嗎嗎嘉嘎嘎嘛嘛嘩嚇垮塌塔壓壩夏夏大夸夾夾夾她娃娜媽嫁嬤它家察寡尬岔岔峽差差巴帕廈廈御怕恰戛扎扎扎扒扒打打把把抓抓押押拉拍拓拔括拿挖挖挾挾掛插搭搽搽搾摩撒撒撻擦斜暇暇札杉杷杷杷架查查柵榨榻樺殺殺汙沙法法法洽洽涯渣渣滑漯灑炸炸煞煞爪爬爸牙牠狎狹猾獺獺琶琶琶琺瑕瑪瓜瓦瓦甲甲畫疋疤痲瘩瘩發眨瞎砂砝砸碼稼窪笆筏答答納紗紮紮罰罵罷罷耍耙耙胛臘芭花芽茄茶莎莢華華華落葩蔡薩蚱蛙蛤蝦蝦蝸螞螞螞蟆蟆蠟衙袈裟褂襪訝訥詐詐詫話誇譁豁賈趴跋跨踏踝蹋躂躂軋軋軋轄辣迦遐達達那那那邪鈉鈸鉀閘閥阿阿雅雅雜霎霞霸靶靼韃頰颯颳馬駕髮鯊鴉鴨麻麼麼黠",
   "ㄛ" : "些他伙伯佐佗佗佛作作作佰佰倭倭偌做冒剁剝勃北午卓卓博厝叵呵咄和和咯咯哦哪唆唷唾啄啊啜喔喔嗦嘿囉囉國坐坡墨墮壑多多夥奪妁妥娑娜婆它它寞左差帛帥幕幗度座廓弱悖惑惰懦我或戳所托抹抹拍拍拓拖拙括挪挫捉措握搏搓摑摩摸摸摹撥播撮撮撮撮擄擘擴數斡斫昔昨朔末朴朵果柏柞桌梭棹槨模橢歿沃沒沫沱泊泊波波洛活渤渥渦渦漠漯潑濁濯火灼烙無爆爍牠犖猓獲玀率玻珀琢瑣番白百破碩磋磨磨祚禍秣穫窩箔篛簑簸簸簿籮糢糯索索絡綞綽縮繁缽羅脈脖脫膊膜膜臥般舵舶芍若茁茉荸莎莫菠萵落著蔔蔔薄薄薜蘑蘗蘿虜螺蟀蟈裸裹託說諾謨豁豁貉貊貨跎跛跺踱蹉躲輟迫過過邏那郭鄱酌酪醋鈸鉑銼錯鍋鎖鏍鐲鐸鑠鑼鑿闊陀陌雹霍霸頗頗馱馱駁駝駱騾驀魄魄魔鴕麥麼默齪齷",
   "ㄜ" : "了什仄何俄個個個側側克冊刻刻則剋割劾勒厄可可各合合呃呢呵咋和和咯咯咳哥哦哲啞喀喝喝嗇嗑嗑嘖噩嚇囁地圾坷坼垃堊塞奢娥婀婀宅客害射尺峨底庫廁得得德徹怎恪惡惡惹惻愕慝懾懾戈我扯扼折折折拆拾捨掣摺摺撤擇擱攝曷柞柯核格棵樂歌歙歹殼河浙涉涸測渴渴溘澀澈澤熱特瑟甚疙的盍盒瞌磕社禾科穡窄窠策紇紇者肋胳膈舌舍舍色色苛苛若荷荷萼葉著葛葛蓋蓋蔗蚵蚵蛇蛤蛾蜇蝌螫褐褶訛訥設課豁貉責貸賀賊賒赦赫赭車軛軻輒轍轍這遏遮遮鄂鉻閡閣閤閤闔阿隔隘革顆顆額額顎餓骼鬲鱷鴿鵝鶴鷓麝麼黑",
   "ㄝ" : "且也些介伽倔倔借偕偕傑冶冽凸切切列別削劣劫協卸卻厥咽喋喝嗟嗟嗟噎噱噱嚼囁夜契契妾姊姐孑孓學孽寫寫射尬屆屑岳崛嶽帖帖帖彆怯怯恪悅愜懈戒截抉拮拽挈挾捏捩捷捻掖掖掘掠接揭撇撇攜攝攫斜斜曰曳月杰桀桔械械椰楔楔業業榭榷樂櫛歇殼決泄洌液渴滅潔瀉烈燮爵爹爺牒獗獵玨琊界略疊疥瘧瘸皆睫瞥砌碟確穴穴竊竭節篾粵約結結絕缺羋羯耀耶耶聶脅腋腳臬芥茄葉蔑蕨薛藉虐蝶蟹蟹蠍血血街裂褶褶褻覺角解解解訐訣詰誡說諜諧謁謝譎貼越跌蹶蹶躍躡較迭邂邪邪野鍥鎳鐵鑰閱闋階雀雪雪靨靴鞋頁頁頡頡鱉鱖鵲",
   "ㄞ" : "丐乖亥仔代伯佰來來俳債儈冊再凱剴厲台呆呆咳哀哉哎唉嗨噯噯在埃埋塊塞塞壞壞外大大太奈奶孩宅宰害寨岱崖差差帥帶彩待待徊得徘快思怠怪愛愾態慨慨懷戴才把抬拆拍拐拜拽拽挨挨捱排排採揣揩摔摘擇擺改敗晒曖會材枴柏柴柴栽楷概槐檜歪歪歹殆殺氖氦汰泰派海淮湃溉瀨災牌猜獲率玳璦甩癌癩白百皚睞睬矮礙祭窄筷篩籟綵翟耐胎脈腮膾臺色艾苔苔菜萊蓋蔡藹蟀衰袋裁該豈豺財責買貸賅賣賴賽跆踝踩踹載載迺逮逮邁還采采釵鈣開隘霾靄颱駭骰骸鰓麥黛齊齋",
   "ㄟ" : "位佩俾倍倭偉偎偽傀傀備催僻儡兌內勒北北匪匯匱匱卉卑危吠吹吹味呸哪唯唯啡喂喟嘴嘿回圍圭坏垂埤培堆塞墜墮壘夔奎妃妃妹委委威娓婢媒媚嫘寐尉對尾崔巍帷廢彗彙徊得微微徽恢悔悖悲悴惟惠惴愧慧慰憊戲扉披捶推揆揆揮摧撮擂擂敦敦斐斐昧晦暉最會會會未杯枚桂桅梅椎椎槌檜櫃歲歸歸毀每水沒沛沸淚渭潰潰灰炊炊為為焙煤燧燬燴狽猥玫珮瑁瑞瑰畏痱痿瘁癸皈盃盔眉睡睽睿碎碑磊祟稅穗穢穢窺簣粹糜累累累給綏綏維綴緯縲繪罪美羸翠翡耒肋肥肺肺胃背背胚脆脫腿臂茴莓菲菲菲萃萎萎葦葵蓓蔚蕊蕙蕾薇虧虫蛔蛻蛻術衛衰袂被裴褪規詭詼誨誨說誰誰諉諱謂謎貝貴費賄賄賊賠贅跪軌輝輩轡迴追追退這逵遂遂違遺避那那配醉銳錐錘鎂鐳閨闈陪陲隊隋隧隨雖雖雷霉霏非非韋頹類飛餒餵餽髓鬼魁魅魏魏鮪鱖麾黑黑黴龜",
   "ㄠ" : "么了交佬佻佻俏保倒倒傲僑僚僥僥兆冒凋凹凹刀刁刨刨到削剝剽剿勞勞勦勦包匏卯叨叨叫召召叼吆吊吵告呶咆咎咬咬哨哮哮啕喬喬喲嗥嗷嘈嘮嘯嘲嘲嘹噪嚎嚼嚼囂堡堯報壕夭夭夭套奧好好妖妙姚姣姣姥婊媼嫂嫖嫖嬌嬝孝宵寥寮寶導導小少少尿峭島巢巧帽庖廖廟弔彪彫悄悼惱愀憔懊找抄抓抱拋拗拗招招招拷挑挑捎捎掃掃掉掏描搔搖搗搞摸撈撈撓撩撩撬撬操操擾攪攪效敖敖教教敲料早昭暴曉曹朝朝朴杳校校桃條梟梢棗棹椒槁槽樂樂標標樵橇橋櫂殼毛毫沼泡泡浩消涸淆淘渺溺滔漂漂漂漕漕潦潦潦潮澆澡澳濠濤濤瀑瀟灶炒炮炮炮烙烤焦照熬熬燎燎燎燒燥燥爆爪爻爻牢犒犛狡瑁瑙瑤瓢療癆皂皎皓皰盜眺睪瞄瞟瞧瞭瞭矛矯硝碉礁票票禱秒稍稍稻稿窈窕窖窯竅笑篙簫糕糙糙糟紹絞絡繅繆繆繚繞罩羔翱翹翹耀老考耗聊聱肇肖肴肴胞腦腰腳膏膏膠舀艘芍苗苞茂茅草萄萄落著著蒿蕉蕉蕭薄藐藥藻號號蚤蛟蟯蠔表袍裊褒褓襖要要覺角討詔誥調調謠豪豹貂貉貌貓貿超趙跑跑跳蹈蹺躁較較轎迢逃逍造造道遙遨遭遼邀邵郊酪酵酵釗釣鈔鈔鉋鉸銬銷錨錶鍬鏖鏢鐃鑣鑰鑿陶陶雀雀雕雹霄靠鞘鞘韜韶飄飽餃饒騷驃驕高髦鬧鮑鮫鰾鳥鳥鵲鶴鷂鼇",
   "ㄡ" : "不不丑丘丟久九仇仇休休佑佝侯修候偶偷儔優兜六冑剖剖劉勾勾區區厚又友受叟叟口句句叩右后否吼周咎咒咻售啾喉嗅嗽嗾嘍嘍嘔嘔嘔囚圳垢培壽夠奏妞妯婁媾守守宙宥宿宿寇尤就岫州帚幼幽後復悠惆愀愁憂手扣扭投抖抽拗授揉揍揪搜摟摟摟擻擻收救斗晝有有朽枸枸某柔柚柩柳榴構樓歐歐毆求油泅洲流浮游湊溜溜溝漏漱瀏灸熟牖牛牟牡狗狩猴猶猷獸玖球琉甌由留畝疇疚痘瘤瘦皺眸硫祐秀秋稠究究竇簍籌粥糾糾紂紐綢繆繆繡缶羞肉肘胄脩臭臭臼舅舊舟艘苟茂莠莠蒐藕藪蚪蚯螻袖裘詬誘謀謬讀豆貿購走赳赳蹂躊軸軸逅逅透逗週遊遘邱郵都鄒鄹酉酋酒酬醜釉釦鈕鈾鈾鉤鏤鏽陋陡陸露鞣鞦韭頭頭颼餾餾餿首驟骰髏鬥魷鰍鳩鷗黝鼬龜",
   "ㄢ" : "三三串丸丹乾乾亂京仙仟件伴佃佃但佔佔侃便便俺俺倌倦倩偃偏健偺傘傳傳僭儉儉儼元先先免兗全典兼冉冕冠冠冤凡函刊判刪券前剜剪剷劍勉勘勘勸匾千半南卞占占卵卷卷卷原原厭厭參參反反反叛含含和咱咸咽咽員唁唸啖啣喃善喊喘喚喧單單單嘆嚥嚴囀圈圈圈圈園圓團坍坎坦坩垣埋堅堪堰填塹墊壇天奄奄奐奠奩奸妍姍姍姦娟娩娩婉婪媛媛嫌嫣嫻嬋孱孱孿孿安完官宛宛宣宦宴寒寬專尖尷尷展山岩岸崁嵌嵌嵌嵐嶄嶄巒巔巖川帆帆帘幔干平年幹幹幻店庵廉延建廿弁弁弦彈彈彎彥忝念怨怨恬悍患惋惦感感愿慘慚慢慣憐憚憲憾懶懸懺戀戡戰扁扁扇扇扮扳扳拈拈拈拌拌拚拳拴按挽捐捲捻掀探探掩揀換援搬撚撰撼撿擅擔擔攀攆攔攙攣攣攤攬敢散散斂斑斡斬斷旋旋旦旱晏晚暖暖暗暫暫暹曼曼杉板柑柑染柬柵栓案桓桿梵棉棧棺楠樊橄檀檢檻檻欄權欖欠款歉歡殘殮殲段殷殿毯毽氨氮氾氾汕汗汗沅沾沿沿泉泛洗涎涎涓涮涵淡淵淹淹淺淺添渙減渲湍湔湛湛湮源滇滿演漢漣漩漩漫漫漸漸潘潛潭潸潺澗澱澹澹濂濫濺瀚瀾瀾灌灘灣灤炎炫炭焉焊焰然煉煎煙煥煩煽燃燄燕燕燦爛爨爰片片版牽犬犯狷猿獻玄玩玩玷珊班現環瓣甘甜產田男甸甸甽畔番番疝疳痊痰瘓癌癬癬癱癲皖皖盞監監盤盥盼看看眠眩眷眼瞑瞑瞞瞰瞻矜短石砍研研砭硯碗碘碳碾磐磚礬祆禪禪稈穿竄站端竿筵箋算箝管箭範篆篇篡簞簡簪簷簽簾籃籤絃絆絢絹綰綸綻綿緘線緞緣緣編緩緬練縑縣縣繁繕繭纂纏纖纜罈罐罕羨羶翩翰翻耽聯肝肩胖胭腆腕腱腺膳膽臉舔舛舢舨般般舷船艦艱芟苑苑苒范荐莞莞莞莞菅菴菴菸萬萱蒜蓮蔓蔓蕃蕃藍藩蘚蘭蘸虔蚶蛋蜿蜿蝙蝙蟬蠕蠶蠻衍衫袁袒襤覃見見覽觀觀言訕詮詹誕諂談諫諺謙謙譚譴變讒讚豌豔豢販貪貫貶賢賢賤賺賺贊贍贗贛赧趕跚踐踹蹣蹣身軒軟輓輦輾輾轅轉轉辦辨辮辯返連遍遍遠遠遣遷選還還邊酣酸醃釧鈐鉗鉛鉛銓銜錢錢鍊鍛鍰鍵鏈鏝鏟鐮鑑鑒鑽鑽鑽鑾閂閃閑閒閒閒間間閻闆闌闐關闡阡阪阮限陝院陰陷隕險雁雋難難零電霑靛面靦靦鞍鞭韆韓頑頒頷顏顓願顛顫顫顯飯餐餞餡館饅饜饞駢騙騫騫驗髯魘鮮鮮鰥鰱鰻鱔鳶鴛鵑鵪鸞鹹鹼鹽鹽麵黏黔點黯鼴鼾",
   "ㄣ" : "云亙人什仁今仞任任份份伸侖侵俊信信們們倫偵僅僅儐儐儘允免准凜刃分分刎勁勛勤勻印參參吋君吝吞吟吩吮吻呻品哂員員啃啃問嗯噙噤噴噴噴噸因囤囤困圳圳均均坤垠塭塵墳墳墾壬夤奔奔奮妊妊姘姻娠娠婚嫩嬪嬸孕存孫孫孫宸寅寢審寸尊尋尋尹屯屯岑岷峻崑崙巡巽巽巾引彬徇徇很循心忍忖忱忿怎恨恩您悶悶慇慍慎憤憫懇懍懣抿拼振振捆捫掄掄損擒敏敦敦文文斟斤新旬昀昆昏春晉晨暈暈暈朕本村枕枕林根梱棍森楨榛榫樽檳欣欽殉殯殷殷民氛氤氳汾沁沈沈沉沌津浚浸浸淋淪淫深淳混混混混混渾渾渾湮準溫滲滾潤濬濱瀋瀕瀕焚焚熨燉燉燐燜燜燻牝狠玟玟珍琳琴琿甄甚甚申畚疹痕瘟癮皴皿盆盡盹盾盾真睏瞬矜矜砧砷磷神禁禁禎禽秦稔稟稟稱穩窘竣笨筋筍筠箴簪粉糞紉紊紋純純紛紜紳綑綸緊繽群耘聘聞聞肫肯胤脣腎臀臏臣臨臻舜艮艮芬芹茵荀荏莘莘菌葷葷蓀蔭蕈蕈薪薰藺蘊蘋蚊蚓蜃蠢袞裙褪襟襯覃親覲覲言訊訓診診詢認諄論論謹讖豚貞貧賁賁賃賃賑賓賓趁跟蹲蹲躉躪身軍軔輪轔辛辰迅近進遁運遜遜遴遴遵郡鄰醇醞醺釁金針鈍鈞銀鋅錦鎮門閏閔閩閩闖陣陰陰陳陳隕隱隱雋雯雲震霖霪韌音音韻順頓頻顰飧飩飩飪飲飲餛馨馴馴駿鬢魂鱗鴆鶉麟齦齦龜",
   "ㄤ" : "丈上上並乓亡享亮亮仗仰仿伉佯倀倆倉倘倘倡倡倣傍傍傍傖傷像僮僵償光兩凰剛創創匠匡向吭唐唱商喪喪嗆嗆嗓嘗噹嚐嚮嚷嚷囊囪坊坊堂場場塘壙壤壯央奘奘妄妝妨妨姜娘娼嫦孀將將將尚岡岡巷帑帳常幌幛幢幢幫床庠康廂廊廠廣張張強強強彰彷彷往徨徬徬忘忘忙怏恍恙悵惘想惶愴慌慌慷慷戕房扛扛抗掌揚搪搶搶搶撞撞擋攘攘放放敞方旁旁旺昂昌晃晃晌暢曠朗望杖杭枉枋框桑梁梆棒棠楊榔榜槍槓槳樁樟樣樣橡檔檔殃殤氓氧江汪況泱洋浪浪涼涼淌港湘湯湯滂滄漲漲漳漾漿炕烊煌煬煬燙爽牆狀狂狼猖獎獐獷王王琅瑯璋璜當當當疆瘍瘡瘴癢皇盎盪盲相相眶磅磅磺礦祥秧窗章筐箱篁簧粱糖糠糧紡綁綱網缸罔羊羊羌羹翔肓肛肪肪胖胱脹腔腸膀膀膀膀膛臟臧航舫艙良芒芳茫荒莊莽葬蒼蔣蕩薑薔藏藏蚌蝗螂螃螳蟑蟒行行裝裳裳襄襠觴訪詳誑諒諒謊謗講讓象賞賬贓趟躺輛逛遑邦郎鄉鄉醣醬釀量量鋼鋼鎊鏘鏜鏜鐺鑲鑲長長長闖闖防降降陽隍障雙雙霜鞅鞅韁韁響項颺餉養養香骯骯髒髒鯧鴦黃黨龐",
   "ㄥ" : "丁丁丙丞並中中乒乘乘井亙亨亨亨京亭仃仍令仲伶佞佣併供供俑俸倖倥倥停傖傭傭傯傾傾僧僮儂兄充兇兢公共共共兵冗冢冥冬冰冷凌凍凝凳凶刑剩功勁勇動勝勝匆匈升卿叢叢另叮同同名吭呈命咚哄哄哼嗡噥嚀嚨嚶囪坑坪型埂城塚境增壅壅壟夢奉姓婷嬰嬴孔孟宋宏宗定宮容寧寧寵封屏屏屏層峰崆崇崢崢崩嵩嶝嶺工幀平并并幸庚庭庸庸廳廷弄弄弓弘形彤彭影征徑從從從從徵忠怔怔性恆恐恫恫恭恿悚悚悻情惺惺愣愣慟慫慶憎憑憧憬懂應應懲懵懵戎成扔扔扔扔承抨拎拯拱挺捧掙掙控摒撐擁擁擎擰擰擰攏攻政敬整旌明星映景景晴晶更更更曾曾朋朦朧杏東松柄柄桐桶梃梗棕棚棟楓楞楞楹榕榜榮槍樅橙橫橫檬檳檸櫻正正氓氫永汀汞沖泓泛泳洞洞洪洶涇淙淞淨清湧溶潼澄澄澎澎濃濘濛瀛炯炳烘烹烽熊熔燈營爭牲猙猛猩獰玲瑛瑩瓊瓏瓶甕生甥用甬甭疼病症痙痛瘋癥登皿盈盛盛盟盟盯省省眾睛睜瞑瞑瞠瞪瞳矇矇矓砰硬硼硼碰磅磬磴礦秉秤秤程稜稟種種稱稱穎穹穹空空窘窮竟童競笙等筒箏篷籐籠籠粳粳粽粽精紅紅終絨統經綜綾縈縫縫縱縱縱總繃繃繃繩纓罄羚羹翁翎耕耕耿聆聖聘聰聲聳聽聽聾肯肱胴胸能腥腫膨膺膿臃臃臾舂興興艇苓英茗茗茸茸荊莖菁菱萌萍董蒙蒸蓉蓬蔥藤蘋虫虹蚌蚣蛹蜂蜓蜢蜻融螟螢蟲蠅行行衝衝衡衷親訂訌訟証評詠誠誦請請請諍諷諷謄證警豐貢贈贏贛踫踴踵蹤蹦蹬躬輕轟農迎迎迥送逕通逞逢逢邕邢鄧鄭酊酩酩醒醒重重釘釘鈴銅銘鋒錚錠錳鍾鎔鏗鏡鐘鐺阱陵隆隴雄雍零霆靈青青靖靜鞏頂頃頃頌頌領頸頸風風餅馨馮馮騁騰驚鬃鬆鬨鯨鳳鳴鴒鴻鵬鶯鷹鸚鼎鼕齡龍龔",
   "ㄦ" : "二兒洱爾而耳貳邇餌",
   "ㄧ" : "一七丕乙乞乞乩亟亟亦以仳企伊低佛你佾例依係俐俚俟俾倚倪僖僻儀億儷兒兮其其其冀几几刈利剃剔副劇劈劈劑力勵匕匹匹匿即厲及台吃吉吏否吸呢咦咪哩哩哩唧唧唳啟啤啻啼喜喱嘀嘰嘻器噫噫嚏囈圯地圾埤埤埤基堤堤壁壢壹夕夷奇奇契奕奚妓妣妮妳妻妻姨姬娌娣婢媲媳嫉嫡嬉季宜寂寄密射尼尾屁居屎屐屜屹岌岐崎己已希帝席幅幣幾幾庇底弈弊弟弟弭弼彌役彼徙必忌怡急息悉悌悸悽惕惜愎意愾慄慼憩憶懿戚戟戢戲戾批技抑披抵拂捩掖提提揖揖揭摘撕擊擠擬攜敝敵斃施施旎旖旗既日易昔晰暨曆曦曳替期期期李杞枇析枝栗梨梯棄棋棋棘棣棣棲棲椅椅楫極機檄欺歙歧歷毅比比比毗氐氐氣汐汨汲汽泄泌泌泣泥泥洗浬浬涕液淅淇淒溢溪溪溺滌滴漆漓漪澧激濟濟瀝瀰瀰熄熙熙熹牴犀犁犄犛犧狄狸理琍琪琵璃璣璧璽畢畦畦異畸疋疑疫疲疾痞痢痺瘠癖癖癘的的皮益益睥睨睪瞇矣矽砌砥碧磯礪礫示祁祇祈祕祕祭祺禧禧禮移稀稷稽稽積立笛笠第筆箕籍籬米粒糜糸系紀紀紕紕級細給綺緝緝締縊績繫繫繹繼罷罹羈羋義羲羿翌習翕翟翳翳翼耆肄肌胰脊脊脾腋膝膩臂臆臍艾荔荸荻莉萋蒂蒞蓆蔽薜藉藝蛇蛾蜜蜥蜴蟋蟻蠡蠡蠣衣衣被裔裡裨裨褶襲西覓覬計訖記詆詣誼誼諦謎謎譏譬譯議谿谿豈貍費貽賁起跛跡踢蹄蹊軼輯辟辟迄迆迆迪迷逆逖逮逸逼逼遞適遺避邐邑邸鄙鄙醫里釐釐銻錫鏑鏑閉闢陛陴隙際隸集雞離霓霹霽靂靡靡革頤題食飢飴饑騎騎驛驥驪體髻鬲鯉鯽鰓鰭麂麋麒麗麗黎鼙鼻齊齊",
   "ㄨ" : "不不主乎乎乳互五亡仆仆付伍伏伕估估估佇住佛侏侮促俎俗俘俞俯倏傅僕僱儒儲儲兀兔入入六凸凸凸出初副助努務募勿匍匐午卒卒卜叔古吐吐吳吾告呱呼和咐咕哭哺哺哺唔唬喔嗚嗾嘟噗嚅嚕囌囑固圃圖土圬埔埔埠埠堡堵塑塗塢塾墅墓壺夙夫夫女奴如妒妯姆姑姥婦嫵孚孚孤孰孵孺家宿富寤屋屠屠屬屬巫巫布帑幅幕府度庫庶廚廬弗弧弩彿徒復忽怒怖怵恕悟惚惡惡慕戊戍戚戮戲戶扈扶抒拂拄拇捂捕捕撫撲擄故敷數數數數斧於族晤普暑暮暴曙曝書服木朮朱朱朴杜束杵枯柱株梧梧梳楚樞模樸樹櫓櫝櫥步武殊毋母毒氟氯汙汙汝沃沐沸沽注浦浮淑渚渡湖溥溯滑滬漱濡瀆瀑烏無煮熟燭爐父父牘牡牧物牯犢狐獨珠琥瑚瓠甦甫畜畝疋疏疏疏盧目督睦睹瞽矗矚硃碌礎祖祝祿福禿租穀穆穌穫突窟竹竺符築篤簇簿粗粟粥糊糊糊素紼絀組綠縛縮繆罟署署肅肉肚肚股胡脯脯腐腑腹膚臚舒舞芙芻苜苦苧茱茹茹荼荼莫菩菰菽著葡葫蒲蓿蔬蔬蔽蕪薯蘆蘇虎虎處處虜蛀蛄蛛蜀蜈蝠蝴蠕蠱蠹術袱補複褚褥褲覆角觸訃許訴註詁詛誅誣誣誤諸譜護讀谷豎豬負貯賂賈賦賭贖赴趣趨足路蹙蹼躅躇軸輔輸輻轂轂辜辱辱述逐途速部都酥酷醋釜鈷鈷鈽銖鋤鋪鋪錄錯鍍鎢鏃鏃鑄阜阻附除陸雇雛需霧露頓顧顱馥駐駑駙騖骨骨骨骷鬍魯鱸鴣鵠鵠鵡鷺鹿麓麩黍黜黷鼓鼠齣",
   "ㄩ" : "且予予于于休余余侶俞俞俱俱倨具劇劬勗區卹去取句吁吾呂咀咻喻嘔噓噢域墟壘奧女女妤娛娶娶婁婿嫗宇寓尉局居屈屢履峪嶇嶼巨序庾律徐御恤愈愉愚慮慾懼戌拒拗拘掬據敘於旅旭曲曲枸栩桔榆橘櫚欲歟毓氯汙汙沮沮沮浴淤渝渠漁漆澳濾炬煜煦熨狙獄率玉王瑜璩畜疽瘀瘉癒盂瞿瞿瞿矩禦禹竽籲粥絮綠緒縷續羽聚聿育胥臼臾與與與舉芋苑苣莒菊菸萸蓄蔚虛虞蛆蛆衙衢裕褸覦許語語諭譽谷豫趣趨足距跼軀車輿迂逾遇遽邪邪郁酗鋁鋸鋸閭隅雨雨需鞠須頊預颶餘馭駒驅驢鬚鬱魚麴齟齬齲"
}
