{
   "ㄓ" : "值只吱寘幟廌徵忮恉慹懫指擲枝枳柣植樴歭氏汁治滍炙犆畤疐知祉祇窒織職臷蛭蟄觶識豸質質跖蹢迣遲阤陟雉",
   "ㄔ" : "匙吃啻喫坻姼尺弛恀拸摛斥池治泜淔痴眙箈荎蝭褫誃豉跇遲郗黐齝",
   "ㄕ" : "事什使匙埶失始屎式忕恃拾提施是栻氏濕石示絁纚翨蒔襹視識貰適釋食鸍",
   "ㄖ" : "日馹",
   "ㄗ" : "仔姊子孳恣玆眥粢芓茈茲菑薋蠀觜訾資趑輜髊齊",
   "ㄘ" : "伺刺差次玼疵絘茲跐雌",
   "ㄙ" : "伺俟偲司思撕澌磃肆虒螔賜釃颸食鼶",
   "ㄚ" : "亞他伐伽俠倆假假價八刷刮剌剌劃劃化化南卡卡叉吧吧呀呀呀吶咖呱哇咶咯咱哈哈哈哪哪唼啞啞啊啊啦啦喀喇喳喒嗎嗎嗄嘛嘛嘉嘎嘩嚇埧夏夏大夾奓她妲娜媽它家尬岔崋差帕幏庌廈徦怛怕恝扎扎打扒扒扠扠把把抓抓拉拓拔押挖挂括拶挾捌掗掗搳搚搭搽摋撒撒擸暇㬠杈杷枒枷柤柙柵查查栝梜椏椵楂楬槎榙樺殺汃沙沓法法洼洒洽浹渣溠滑漯灑炸炸煠煆煞煞爪牠猰獺瓦甲瘌瘕癹發睚砝砟硰磍秸窊笆笪筈答答筴箑簻紗紮絓罣罫罷翜耙胈胯腊舺茄茇荂茷荅莎華華華菝落葭蘳蚱蛤蜡蜡蝦蝦蝸螞螞蟆衙衩袜袙袷襾觟觰詐詿豁賈趿趿跋跲躠軋軋軷轄迦适達邋那那那鈀鈀鉈鈸鉀錏鎩𨭛閜閘闟阿雅雅霅霸靶靶靸鞈鞈韃颯鮓鰕鰨鴉麼齖",
   "ㄛ" : "万些些佗佛作作伯侻倭冒剝勺午卓呵咄和和哆哪哦啄喔喔喏唾嘬嚄嚜囉囉垛垛墮多妁姡娑娜婼孛岝嵯差度庹彉彴彴怍惙惢懦我或抹抹拓拙拖括挲捋挼挫掇掝措捼搦搏摩摞摸摹撥撮播擘擭攉數斡朴果柁柞柏梲梭模櫡櫂欂欶歾毻汋沒沃沱沱波泊涴涿渦渦渃漷漯濄濯濩濼灂烙無猼獲瑳璅痑瘑百眽矐矱矺砉砢硌碆碩磋磨磨磻穫箔簂簸簸索絡緺縮繁繳罬胙脞脫膊膜臛般若苲莎莌莏莫菠著萿落葧蓑蓌薄薄藿蘗蛞蝃蠃蠖袜袼覛說謈謨譕豁趠跛跺踣踔躒輟輠迫過過鄀鄱酢酪醊醱錯鐲陀陂陏陊雘難霢霸靃韄頗馘馱馱驒髺鬌鬠魄魄鱍鱳鵅鵽麼",
   "ㄜ" : "了仂仡何俄個個側冊刻勒可可各各合合呢呵呫咋和和咳哆咯咯哿哦唶喝喝喏嗃嗑嗑噁噶嚇嚜地圾坷堵堨塞奲射尺廁得得忒忒恪惡惡愕慴慝懾扐折折折挌拾捋掣揲搹摵摺撤擖擇攝敤晢暍曷柯柞核格棵樀樂檡歙殼泐涉涸淛渴渴溘澤熇爇猗猲獦畬疙痾的盉眲矠矠硌硪硩磕礉稞笴笮筴簎籺紇翮翯耴肋肐胳舍舍舴色苛若茦荷荷菏著葉葛葛蓋蘁蛇蚵蚵蛤蛾蝎螣蟅螫蠌裓褶褶襗訥詻謞讘貉責赫車軻輵轍轍迮這遮郃鈒鉻鉿錁鎘閡閣閤閤閼闍阨阿隔革鞨韐頞頦頜顆額馲髁鬲鵅鶡鶴麼齃齕齰",
   "ㄝ" : "且乜乜些介伽倔倔偕偞偈兌切切削咇咥咧咽唼啑唶喋嗟噎噱噱噦嚼囁墆夜契姐孓學寫射屧屩崛嵽嶡嶨巀帖廨彆怯悈慊憋懈戄抾抴挈拮捔接捩掠掖掖捷掘揳揭搉撇撇撅擷擽攝斜斜昳𣎴柣桔械椄楔楪楬業榷槷樂橛櫛櫟櫱殗決泬泄泧洩液渫渫潏澩瀉瀎瀹炔燁爚爵爹猲璚疊痎瘧癤癟皵砌砎确碟碣碻礐礿禴穴箹約紒結結絜羋耶聶腋茄葉蕝薢藉蛣蜨蝎蟹蠼血袺褶褶覕覺角觖解解解觳訐谻越趹跕踅蹀蹶蹻躍軏邋邪邪鉞鍥闋闕闕雀雪靨頁頡頡駃駴鮭鰈鴃鵖鵲黦齛",
   "ㄞ" : "丐乂來佰倈偲僾儓剴劊勑台呆咳咼噯在埋塞塞壞大太妳嬭宅害崽差帥待待徊徠徠徘思怠愒慨愾拍拆拽挨排排捭揩揣摡搋摘斄旝會柴栽棌楷槐檜櫰欬欸歪歪歹殺汏溉澮濭獃獪率瘥癌癩白百祭窄箄篩絯縡纔翟耐耏胲脈色艾苔荄蓋蒯蔡薶藹蟀蠆衰褦襬襶譺貸賚跩踝踩踹蹛軑輆載載逮逮還邰鄶采鎧闓隘靄靉頦餲駘駘駭駴騃鰓鴱麥鼐齋",
   "ㄟ" : "亹佹偽傀傀僓儽兌內冣勒北匪匱厜吹味啐唯喟嘿嘳噦圌坏坯垝培堆埤壘奎奰妃委委姽娓媒尉尾峞嵬嶡帔帨庳廆彗彙得微恢恚悖悝悔悴惴憒憊戣挩推揮揆撝搥摧擂敦斐昧昢會會會朏枘某柜桅椎椑椳榱槌槥檇櫑欸歸毇每毳氿沛沒沸沬洼洒淚淠湀渨溈溦漼潰濊瀢瀢炊為為烓煇煒犕瑁甀痗痱痿痺瘣癐眭睢睽瞶硊碓碨硾磑磈磪礌礧祋祪禬稅穢窐窺竁箄箠累累給綏綷綴緯繐纍罻耒肺背背脧腏腓芛芾茇茥萉菲菲萎蔚蓷蕢薈薳藈蘤藬藣蘬蘱虆虫虺虺蚘蛻蜲蜼蜰蜚蟡螝蟦衃衰被袿裴褘襘規誨說誶誹諉誰費賊賄趡跬跪轛轡退追追遂遺邶郿銳錞錘鎚鏏鏙闠隊隋隈隗隧隹雖雷非鞞韎頄頍頯餟餧饋馗騤騩魁魋魏鮭鱖鵯黑龜",
   "ㄠ" : "么了佼佬俏倒倒僥僥僚僬儌冒凹刨刨削剽剿勞勞勦勦勺包召召叨叨告呺咎咷咬咬哮哨喲喬嘯嘲噍噍噭噭嚼囂坳埽埽報堡夭奧好好姣姣姥嫖嫖嬈嫽嬥導少少尿崤嶠嶕幬庨廖弔彯徼徼恔恌愀慅慒慓憀慥憭憍懆憹憿懊懋找抭招拋抱拗拗挑挑捎捎捁掃掃掉掏揱搞搔搖摽摽摽撈撈撓撩撬撟操攪敖教教料旄晁暴曜朓朝朝朴杓杓杳杲校校栲梢梟條棹槄標樔樂橈橑橇橋殍殽毃毛毣氂泡泡洨洮洮涍浩淖湫滈滔漕漂漂漂漻澇潚澆潦潦澳濤瀌瀑灂炤炮炮炮烙烋焦熬燒燎燋燥燥燾燿爆爪爻犦猇猱獟獠獥獶獿瓟瘙癆療皋皛皭眇眊眑睪瞀睾瞟瞭瞭硝磝磽礉祒票禱秏稍穾窅窌窔窕窲笅笊筊筲篎簉簩簝簥糙紹絞絡綃縞縹繆繅繇繞繚繰繳纛罺翏翛翢翲翹翹翿耀耗聱肖肴胞脁腰腳膏膘膠膮臊臊舀艄艒艘芀艽芍芼芺茂茆茭草茠著著落萷葆葯蔜蓼蔦蓧蓨蕘蕎蕉薧藃藋藐藨藨藥號號蚝蛸蜩蜪蝥螵蟧蟜袤袌裯襓要要覜覺角訬訬詔誂誂調調謏謷譊譙譟貓貿趙趬趫趭趵跑跤跳蹻蹻軺較轑轎造道遶郝郜鄗鄗酵釕鈔鉋鉸銚銚銚錭鎬鎬鏊鐐鐎鑰鑿陶陶雹鞄鞘韜顠颮颾颻飂餃餚饒駣騷驁驕髟髦髳鳥鳥鳭鴢鷂鷎鷕鷯鷮麃麃鼂",
   "ㄡ" : "不丘九仇仇休僂優六剖勾勾區厹厹叟句句否吽呴咎咻啁嗾嗽嘔嘔嘔嘍噣囮囿培妞妯婁媮守宿宿岫岣嶁幬幼庮廋彀忸怞怐怮悠惆愁慺懮懰扣扭投拗捄捊掊掊掫揉揫搊搜摎摟摟摟擻收攸斗斿有有朹杻杻某柚枸枸栯梂棸棓棷楢槱橾歐殠毆洀浟游湫溝溜溜溲漏漚漚漊灸熟牏牟狩猶獳琇瓿瘻瞍瞜禸稠究窶篝簍簼粥糅糾紑紬紬綢緱緰繆繆翢翭耬肉脩臭臭臼艀艽芣苬莤莠菆蓲蓲蔞蓨藪蚰蚴蝤蝤蝚蟉袧裒裯褎褎褕訄詶詬誘諏謅謬謱讀豆走赳蹂軸輶轇逅透遒遛都鄇鄹酘釦鈾鉤銗錇鎒鏂鏐鏤陸雊露鞣鞪韝頭餾首騶骰鯈鯫鯦鰍鱟鴝鷚齱齺龜",
   "ㄢ" : "三万丱串乾乾亂件但佃佔伴俔便便俛倓倩俺俺健偺傳傳僎僝僤儃儃儉儑儳先免冠冠凵函剡剡剗剬剸勘匽半南占占卵卷卷卷厂厂厘原厭厭參反含咁呫和咸咽咱員唅唅唸喧單單單喒嗛嘽嘽噞嚴囋囝圈圈圜圜坫埋埏埏填墊壇奄奄奠姏姍姺娟娩娩婘媛媕媻嫚嬛嬐孅孌孱孿宛宛寰尷崦嵌嵌嶄嶮帆帴帴平年幹幹广弁弁弇弮彈彈徧忨忝怗怨悁悛悗悹惓惔惏感慊慘憲憐憪憛憚憨憾懁憸懶懽戁戔戡扁扁扇扇扞扳扮拌拈拚拶拴捖捍捐掔捥探捲掞掩捻揃揵揵掾援揝揜搴搧搌摲摶摻摻摻撰撖撢撣撣擐擔擔撿攌攕攙攛攣攢攢散散斂斷旋旋旛旰旰晏晅晥晛晻暖暖暫暵朁杆杉杬柑栫梡梡梵桿棺棬棧楄楗楥椽楩榦榦槧樠槾樊槮橝樿橪檐檻檻欄櫼欿歂歉殷氾汆汗汗汕汎沅汧泫泔沾泛沿洹洒洗浣涓涫淡淡淺淺淹淰凎涎湔湛湛渙溓滇漩漣漸滿漫澉潭潛潬澗潘澶澣澴澹澹濫濺濺瀾瀾瀲瀺灊灡炎烜焉焰焱煙煖煔煎煽熯燂燀燀燕燕燄爁爓爿片牽犍犍犴犿狚猒猵獂獌獻玆玩玷琄琁琀琯瑱璉瓀甔甗田甸甽畎畋番番疝疸痁痯痶癉癉癬皖皯皽監監盥眈眄盷看看眩眠眢眼眴睕瞑瞞矎矔矕石矸研砭碾磌磻礛礥禪禪窴竄竷竿笘笲筧算箯篹篿簪籛粘糷紾絭絹綰綣緂綪綸綖編緣緶縓縣縴縳縵縿繁繙繵繯纖纜罕罥罨羨羬羱羼翰耑耽聃肩胘胺脘脧脕脟腱腞膞膻膻臇臉臗臠舑舛般般艑苫苑莞莞莞菅菀菸菴萑萹蔪蔫蔓蔓蕃蕃薝薍薟藍藩蘞虃虇虷蚖蚕蚕蚺蛅蜆蜿蝙蝻螹蟤蟫蟬蟠蟺蟾蠲衍袢裷裺褊襂襢襜襝襳覃見覘觀觀言訕詀詹誸諓諠諳諺諞諼謙謾謾譔譴讂讞豜豲豻豻貫貪賢賺贛赶赶趲趼跚跰跣跧踠踐蹁蹇蹍蹣蹔躦身軒軬輇輐輓輦輲輾轉轉轗轘辨辯連遍遠遠遣選邅還邗郾鄟鄢鄤酇酐酖酣醃醛釬釩釧釤鈃鈆鈿鉆鉛鉛銑銛鋗錈錟錟錢錢鋋鏇鏈鏨鐔鏾鐧鐫鑭鑹鑽鑽閃間間閒閼閹閻闇闇闆關闞闡阡阮阽院陷險雋雚難難靦靦鞙鞔鞬韱韽頒頷顄顛顢顫顩颿飯餂館餤饌馣馯馯駩騝騫驔驒驏髟鬈鬋䰖鬫魭鮮鮮鮸鰜鰥鱄鰻鱔鱣鱣鳱鳻鴠鴳鶣鷒鷻鷤鸛鹹鹽鹽黏黔黤黮黭鼸鼾齞",
   "ㄣ" : "亙亹什任任份体佷信侵侲俊們偵僅僨僸儐允冘分分參參听吟哏唇唇員啍啃喑嗔噀噴噴噴囤囤圂圳均堇墐墳壎奔妊妗姘娠孫寖尋屯屯屯峻嶙巽幓庉廑廞弅引徇忍忳怎恂恁惇惛惀悶悶惲愖慍慬憖懍懣戭抌抆抿抮拼振捘捵掄掄搢搵撏攽敦敶敶文文斤旬昆昆昕昏春晙暋暈暈𣎴枕枕栒梫梱棽棼棍棯棆楎椹楨楯橉橨檳欽歅歕殙殟殣殷殷氛汆沉沈汶沄沌泯洵浸涒涒淳淋混混淰渾渾湣湮湛湓溫準滲潾潠濆濆澠濜瀋瀙瀕瀵炘焌焞焜焚熉熅熏熨燉燉燐燖燜狠玟玭玢琛瑊瑾璘璸甄甚甚畇畛疹痳皿盡眃盹盾眒瞵瞫矉矜砏碪磷神禁禁稹窀窨竣笢筍箘篸簨紃紝純紟紛紾綅絻綝綝綸緷緡縕縝繜罧聞肫肯胗膹臨舋艮艮芯芸芚茛莐莘莙荺菫葷葷葚葴葰蓁蓴蔭蔘蕁蕈薀薽蘋蘊虋蚡蜄蜳蜦蝹蠙衾衿袗褪覃親覲訰訢診詵諄論論諢豚豳貞賁賃賑賓趁踆踆踳蹲身輑輪轀轔辴巡近逡遁遜遴郇鄆鄑鄞釿鋟錞鍖鍼鎮鐓閩閫闉闅陳陰隕隱隼雂震靷靲韗韞音頓頵顉顐飪飲飲飩餫饉馨馴鬊鬒鬵鱒鳻鶉鶤鷣麇黽鼤鼢齗齦齫龜",
   "ㄤ" : "上上亡亢亢亮俍俇倞倆倘倡倡倉傍傍傖僮兩凔創創勷匡卬厖吭喪喪喤嗆噹噹嚮嚷囪坊坊坱場央奘妨姎娘孃將將將尨岡崗帑幢庬康廣龐張強強強彊彊彊彷彷徬忘怏悢惝愓惶慌愴慷懭戇戇戕戧房扛扛揘搶搶摐撞撗擋擋攘攩放放方旁昶晃晃曏望杠杭枋枉柍桄桄桁椌榜槍樣樁橦檔氓沆泱洸洚浪浜涼涼淌港湯湯漲漲漿潢潒瀁瀧瀼炕煬煌熿爌爿狼獷王王琅瑒瑒瑯瑲瓽當當疆痒皀皇盪盲相相眶矌矼矼硠碭磅磅礦禓禳秧穰笐筤篣簜簹籹繮缿羊羥肛肪胖腔腌膀膀膀膀膛臧舡舫良芒莨莽蒼蔣蕩薌薔藏藏蘉蘘蚢蚌蛘蜋蝗螂螃蟒蠁蠰蠰行行裳裳訪詳誑諒講貺趟踉踉踼蹌蹌蹡躟輛迋逄逛邙邟邡鄉鄣鄺量量釭鋼鋼鎊鎗鏹鏹鏜鐋鐺鑲長長閍閬閶闖闛降降障雙雱鞅韁韹頏顜颺餉養養駔駺驦骯骯髈髒鬤魧鶬鷞黨",
   "ㄥ" : "丁丞並中中乘乘亨京令佷供供侗侗俜倥倥倗偋傭傾僮儆兄共共冰冷剠勁勝勝叢吭吽呈听听命哄哄哅哼哢唪喁噌噥囪堋堋墉增壅夢奉娉嫇孟甯寧寧尨屏屏層峒峒崚崢嶸幪平并并庭庸庱廎廷弄弄弸彭從從從從徵忪忪怔怲怜恆恫恫恐悚悾惺愣惾慵慒慟慶憃憧憹應應憼懞懵扃扔承抨拲挏挺控捧掙掙揯搒撜撜擁擏擰擰攏政晟景暝曈更更曾曾朾枰柄桐桁桶梬桯棱楞榮榜榠槍樅樅橦橧橙橫橫檠正正殑氓氶汀汞沖泙泓泂洞洞淙涳涷淜渱渹湩渢溟滎滎漎澄澄澎澎澭澠濘濴濛瀧瀠瀴灉炅烘烝熐爞爭牚狌狪猩玎珵琮瑩璁璟生甯町町甿疼登盅盛盛盟盯盯省省眳眾瞑瞏瞢瞪矇矇砰硎硍硜硼磳磴礱祌禜秤秤稜稟稯種種稱稱穜穹空空窘竀笭筒筩箐籠粳粽紅紅統絅絣絧綆綮緪繃繃繃縫縫總縱縱緵繒繩罋罿罾羥羹翁翪耕耵聘聳聹聽聽胜胜胻能脛膨臃膿舂興興舼艐艟艵艼芎苹苓茸茗菶菁萌葶葑葝蒙蓂蓊蔥蓯蕫藂蘢蘋蘴蘴虫虰虹蚣蛬蛩蜓蜻蝀螣蠓行行衖衕衝衝衷裎覂親覭訂訇訟証詗詅詷請請諍諷謍謦谾賸赨跫蹬軿軿輁輕輘迎迥迸逄迵通逞逢逢邆邕邢邴郺鄘酊酊酩醒重重釘釘鈃銎鋌鎗鏞鐙鐺鑋阬阱陘陾雍雝零霿青靪鞞竟頃頌頸頸風風餳馮馮騬騰髳鯨鯖鱦鸋黽鼕龍龔",
   "ㄦ" : "兒唲珥而耏耳鉺餌",
   "ㄧ" : "一七乂乞亟亟仡佛体佁佚俙俟倜俾偈傒僻儗兒其其剔副劈劙匹匹匿厘厲台吃否咇呢咥哩哩唈唧喜嗌嘁噫嚌地圻坻埤埤埶堤塈壁奇奇契妣妻妻妳姬娭婗婢媞嬉孋宓射尼屎屣崎嵇嶷嶷幅幎幾幾庋底庳廙廦异弊弟彌徯忔忔忯悌悽意懠懿戚戲戾扆扡扢批扱披抵掜揥提揖揭撕擊擠擿攜攡攠斁施旎旖日昔易昵昳曀曳期期机杞杝杕枇柲柅柂柢栔栗桋栖栵栘梐梩楖棘棲棣棋椅椑椸楅楫榿榽樀橀樨檕檥櫟欐欷欹歙殢毄比比氐气氣沏沂泌泌沶泥泥泄洟洒洩洗涕浥浰浟淒淠溺溪漆濟濟濔濕濞瀰瀷熠犁犄犛犧狋狔狴狶猗猗珶甈畦畿疕痞痺瘈瘈瘠癠的的益盻眙眯眯眱睇睪睼瞇砌砥碕礫祇祈祕祕祭禔禧禰禰离秘秘秠移稘稽稽立笓箷篦簃簁籊籍糜糲糸紀紕給綟緁緀綮綦締緹緝縪繄繫繫纗罷羋羛羠翟翳耆耤肸胇脊腊臂舄艾芘芞苙苾苡荑荸莉萁菥萆葺蒚蔕蓰薜薺薺藄藉薿蘄蘼蚑蚍蛇蚸蝍蜺蜱蝭螇螔螮螷蟣蠡蠡蠵衣衣衪衵衹袘裛裡裼裼裨裨西覿觭觺觿訑詒詄誒誼諦諰謎謑謕議谿豈豨貍貤賁赩趯跂跛踑踖踦踦踢踧蹄踶蹊躋躒躤軼轙辟辟迆迄迤逼遞適遰遺避郪郫鄙鄨酈酏醍醫醷醳釐釐釱鈚鈮鈹鈹鉹銻銻錡錫鍉鎞鎞鐖鑴闟阤陂陭隄隑隸巂離霹靡靾鞮頎題食飶飴饐饎馝騎騹騽髀髻鬄鬲鬾魡鮧鮨鯽鯷鰓鰿鱺鴩鴶鶂鶙鶗鷖鷩鷤鷿鸐麗麗麑麡齊齊齌齮",
   "ㄨ" : "不不主乎仆仵估估俞俶偪傅僇儲入六凸副務募午卒卒吐吐吾告咕呼呱和哺唔唬嘏嘑嘸土埔埠堵塢夫夫如姆姥姝孚孺宓家宿屠屬屬崒巫帗幅幕度庫庶廡廬弗弧復忤怫怵怖怢怒悇惡惡慔憮戊戮戲戽扤扢扶抇拂拇挐捕捂捽搐搰摝摴撲撫擄擉擩攄攵數數數數斁於族昒暴曝服朮朴朱枓杼柱柷枹柎柎梧桴梏楮楛楛榖樗樞槭橚橭樸欘欻武毋毒汙汩沕注沽沷泭洿洙洑洳涑浮涂淈溥滑漱澍濡瀆瀑炷烏無父父牟牡獳瓠甫畝畜疋疏痡盓矻砫砮碌祖祓祝稃突窣竺笏箸簇簠簿籔粗粥糊紓絀綍縛縸繻罘罜罦署署耡肚肚胕脯脯腧膴臑臚舳艴芐芧芴苧茀苦苻茹莆莩荼荼菩菔菟菟著萯蒲蒘蔀蔟蔬蓫蓼藷蘇虖處處虜虪蜍蝳蠋蠕蠾術袾褚襆襡襡角觕觳觻詁詛誣諸謯謼譜讀谷豬貙賈足跗跦路踤踧蹙蹴蹼躇躅軵輅輸轂轂轐辱迕遻郙郛部都鄃鄐鄜酢醋醭鈷鈷鉥鉏銖鋪鋪鋙鋘鋈錄鎢鏃鑐附除陸雇雛露鞪韣頓頫顝餔馥駔骨骨骨鯆鰒鳺鴮鵌鵏鵠鵠鶩鶝鶻鶻鸀麆",
   "ㄩ" : "且予于佉余余俞俱儥冣劇區去取句呴咻喁喻噓噢圉圩埧壘女女娶婁尉居屈屢履岨嶼御怚愉愈懅扜拒拘捋据揟揄據敺於昫曲曲杅柜枸桔栯栩椐楀欨歟毹氯汩沮沮沮淤淢渠湑湡煦熨燠狙狊率玉畜畬疽瘀瘉瞿瞿矞砠礜禺稰窬窳窶竘籧籹粥糈絇絮緎綠繘罝翑聚胠腒膢臾與與與芋苴菹菉萭蓄蔚薁藇虛蚷蛆蛆蚼蛐蜮蝑蝺衙裾褕褸覦許詘語語諛諝謣謣譽谷豦豫貗趄趍趣趨足跼踞踰車軥轝迂鄅醧鋦鋦鋁鋸鐻鑐閾隃隩雎雨雨雩需鞠頊頨馘驅鬻䰰魼鰅鱊鴥鴝鶪鸒麮齵"
}
